<?php
    $productName = array(
        1 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        2 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        3 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        4 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        5 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        6 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        7 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        8 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        9 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        10 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        11 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        12 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        13 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        14 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        15 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        16 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        17 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        18 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        19 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        20 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        21 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        22 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        23 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        24 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        25 => array('product_name' => 'لورم ایپسوم متن ساختگی با تولید.'),
        
    );
    shuffle($productName);
?>